{"data": "다이어트보다 더 어려운 것이 있다면 단언컨대 ‘금연’이다. 실제 성인남성 10명에 9명은 금연을 시도했지만 8명이 실패한 만큼 금연은 쉽지 않다. 하지만 금연은 본인 건강을 위협할 분만 아니라 간접흡연으로 인한 주변인 피해도 생각해야 된다.  담배는 니코틴과 타르에 의학 환각중독이다. 일정 시간이 지나면 뇌에서 담배에 대한 욕구를 명령한다. 무의식속 중독이 의식을 지배하게 된다. 성인 한명이 하루평균 2천700원 담배 한갑을 피운다. 20년간 피운다고 가정하면 중형차 한 대 값과 맞먹는 약 2천만원의 비용이 발생한다.  금연을 한다고 해서 금단현상 때문에 다시 담배를 피우는 경우가 있다. 이런 경우 건향초를 피우면 금연 성공 가능성이 올라간다. 건향초는 쑥 100%로 금연한 사람들이 피우는 담배로 기존 담배와 동일하다. 하지만 니코틴과 타르가 0%다.  중독성이 없기 때문에 습관적 행동에서 오는 담배 피는 것을 줄여준다. 담배는 피우지만 서서히 담배 피는 양이 줄어들면서 자연스럽게 금연하게 된다.  고려생활건강에서 20개비 10갑에 인터넷 최저가 1만5800원에 판매중이다. 1갑에 1580원 ▶ 여기를 누르시면 자세히 볼 수 있습니다.   ▲ 마이크로포어가 금연 도우미?  리앤파이프는 일본 100대 히트상품으로 선정된 제품이다. 원래는 금연파이프라는 명칭으로 불린다. 일반담배를 파이프에 끼워서 사용한다. 30일간 사용시 80~90%금연 성공률을 자랑할 만큼 효과가 뛰어나다. 총 31단계 니코틴 흡수제어 시스템으로 초정밀 마이크로포어가 3%씩 니코틴을 감소시킨다. 예를 들어 5일에 금연을 시작하면 그때부터 3%씩 니코틴이 줄어 31일째가 되면 95%가 줄여든다.  가랑비에 옺 젖는다고 매일 3%의 니코틴을 줄였는데 한 달 결과는 금연으로 이어지게 만든다. 뭐든 갑자기 바꾸게 되면 부작용이 있기 마련, 담배는 서서히 끊어야 금단현상이 없고 니코틴에 욕구가 줄어들게 된다. 정가 18만6,000원이지만 고려생활건강 (www.korcare.co.kr) 에서 6만2,000원 할인된 인터넷 최저가 12만4,000원에 구매할 수 있다.   ▶ 여기를 누르시면 자세히 볼 수 있습니다.   ▶ 향수와 샤워볼이 하나로 \"향수가 필요없네\"  ▶ 금연에 성공한 사람들이 피우는 담배 따로있다?  ▶ 복부지방 줄여주는 괴물 '식물' 등장  ▶ 밥과 라면에 가장 맛있는 국내산 김치는?  ▶  유흥업소 女종업원 왜? 술안취하나 했더니? \r\n부총장 이경순(일반대학원장 겸임), 교목처장 전한봉, 교무처장 김남정, 학생지원처장 이태은, 기획처장 송창호, 사무처장 이기갑,?대외협력처장 주미경, 연구처장(산학협력단장 겸임) 조양현.(2014.3.1.일자)\r\n2014년 1월 6일(월) 새해 첫걸음을 홍콩 직업훈련기관(Youth College) 방문으로 시작되었다. NTC를 방문한 홍콩 직업훈련기관 연수단으로 한국 기술직업분야 운영 성공 사례를 벤치마킹하기 위해 첫 시작을 한국의 NTC(한국폴리텍대학 신기술연수센터)를 선택한 것은 이미 동남아 APEC 회원국들에게 유명한 기관으로 알려졌기 때문이라 했다. 학생과 교사 등 44명이란 대단위 인원을 인솔하고 온 책임자 애틀리 챈 푸레 예 (Aileen Chan Pui Yee)는 홍콩에서도 NTC에 대하여 많은 호감을 가지고 있었다고 했다.그동안 센터를 알리기 위해 노력한 결과라고 생각하며 모든 직원 들은 최선을 다해 이들을 안내했다. 이들은 곳곳을 견학하게 되어 매우 만족스럽다고 했다. 사실 독립기관으로 승격된 후 외국인이 방문한 것은 처음이 아니다. 그동안 브랜드파워를 향상시키려는 노력에 의해 말레지아, 인도네시아 등 아시아 APEC회원국들이 소수의 인원으로 연수를 다녀간 뒤로 입소문을 통해 NTC가 알려지면서 센터를 방문하고 싶다는 연락이 오고 있다.오늘 방문하게된 Youth College는 홍콩내 13개 VTC(직업훈련기관) 산하기관과 8개의 캠퍼스 중 하나다. 홍콩 VTC는 1982년 설립되어 그동안 25만 명에 달하는 연수생을 배출할 정도로 대표적인 홍콩의 직업 훈련기관이다. 또한 홍콩역시 우리와 같이 VTC의 임무는 학교 졸업자 및 평생 학습 및 향상된 고용 의 가치, 지식과 기술을 습득하기 위해 일하는 사람들 에게 가치 있는 직업선택을 제공 하고, 또한 그들의 인력 개발을 위한 산업 에 소중한 지원 을 제공하는 기관으로 국제화를 추진하고 있다는 것이다. 이들은 NTC의 첨단 시설과 장비를 둘러보고 많은 감명을 받았다며 앞으로 상호 협조하길 희망했다. 이에 김화수 NTC CEO는 매우 긍정적으로 교류협력관계를 유지 할 수 있도록 최선을 다하겠다고 약속했다. 또한 이번 기회를 통하여 앞으로 홍콩의 직업훈련기관과 교류로 직업훈련 교육에 대한 발전방향에 대한 의견을 나눌 수 있는 자리 마련을 위해 상호 노력하기로 했다. 이와 같이 NTC는 새해 첫걸음을 큰 걸음으로 시작하게 되었다는데 모든 교직원의 표정이 매우 밝았다.\r\n▷여기를 누르시면 크게 보실 수 있습니다 지난해 국내서 수입차가 총 15만6497대 팔리며 역대 최대 판매 실적을 올렸다. 2012년 13만858대보다 19.6% 증가했다. 2000cc 미만 소형차와 디젤 차량이 인기를 끌었다. BMW와 폴크스바겐 등 독일차가 판매 상위권을 휩쓸었다. 가장 많이 팔린 차량은 BMW ‘520d’ 모델로 8346대가 판매됐다. 한국수입자동차협회(KAIDA)는 2013년 연간 수입차 누적 등록 대수를 7일 발표했다. 브랜드별로는 BMW가 3만3066대로 가장 많이 팔렸다. 폴크스바겐이 2만5649대, 메르세데스-벤츠가 2만4780대로 2,3위를 기록했다. 아우디는 2만44대로 4위에 올랐다. 도요타(7438대), 포드(7214대), 미니(6301대), 렉서스(5425대), 혼다(4856대), 크라이슬러(4143대)가 그 뒤를 이었다.  폴크스바겐과 아우디의 판매량은 지난해 대비 각각 39.4%·32.5% 증가세를 보였다. 폴크스바겐의 점유율은 16.39%로 2012년보다 2.33%P 증가해 1위 BMW(21.13%)와의 격차를 좁혔다. 반면 도요타와 캐딜락은 판매량이 감소했다. 도요타는 총 7438대를 판매해 지난해보다 31.1%, 캐딜락은 총 300대를 판매해 36.8% 감소했다.  2013년 베스트셀링 모델은 BMW 520d로 총 8346대 팔렸다. 폴크스바겐 티구안 2.0 TDI 블루모션은 5500대, 메르세데스-벤츠 E 300은  4926대로 2,3위를 기록했다. 이어 메르세데스 벤츠 E 220 CDI(4450대), 폴크스바겐 파사트 2.0 TDI(3968대) 등이 뒤를 이었다.  연료별로는 디젤차가 2012년에 비해 45.8%(3만514대) 증가했지만, 가솔린차와 하이브리드차는 각각 7.6%(4368대), 8.0%(507대) 감소했다.  국가별 점유율로는 유럽이 78.5%(12만2798대)로 가장 많았다. 일본 14.1%(2만2047대), 미국 7.4%(11만657대) 순이다. 윤대성 KAIDA 전무는 “2013년 수입차 신규등록은 각 브랜드의 적극적인 마케팅과 더불어 디젤모델과 젊은 소비층이 수입차 시장 성장의 주요 견인차가 됐다”라고 설명했다. 배재성 기자 hongdoya@joongang.co.kr\r\n설날을 20여일 앞둔 7일 경기 오산시 롯데마트 오산 물류센터에서 직원들이 밀려드는 설 상품들을 운송하느라 바쁘게 움직이고 있다. 롯데마트 오산 물류센터는 평상시 처리물량보다 약 45% 늘어난 하루 25만 박스를 처리하고 있다고 밝혔다. [뉴스1·뉴시스]\r\n에드링턴코리아가 7일 오전 서울 청담동 SSG 푸드마켓에서 한정판 위스키 '맥캘란 라리끄 5 스피리츄얼 홈 에디션'을 선보였다. 이 위스키는 세계 최고가 위스키로 기네스북에 이름을 올린 ‘맥캘란 라리끄’시리즈의 다섯 번째 제품이다. 전 세계 400병 한정 생산됐으며 한국에는 단 10병만 판매된다. 가격은 2800만 원. [뉴스1·뉴시스]\r\n혼다코리아는 2013년형 모터사이클 4종에 대해 다음달 28일까지 10% 할인 판매를 실시한다고 7일 밝혔다.이 프로모션은 지난해 고객들에게 많은 사랑을 받았던 모델을 할인해 제공함으로써 고객 성원에 보답하기 위해 마련되었다. 해당 모델은 슈퍼 스포츠 모터사이클 CBR1000RR, 정통 아메리칸 크루저 VT1300CR, 크로스오버 NC700X와 인테그라 등 총 4종이며 모델별로 10%의 할인 혜택이 적용된다.이외에도 1월 2일부터 3월 31일까지 슈퍼커브에 대한 할부 및 소개 판매 이벤트를 진행한다. 혼다코리아는 제휴 카드로 슈퍼커브를 구매하는 모든 고객을 대상으로 10개월 무이자 할부 혜택을 제공할 예정이다. 또 혼다 모터사이클 보유 고객이 슈퍼커브를 추가로 구입하거나, 다른 고객에게 슈퍼커브를 추천하여 판매가 성사된 경우 기존 고객에게 3만원 상당의 주유상품권을 증정한다.자세한 사항은 혼다코리아 홈페이지(www.hondakorea.co.kr)를 확인하거나 가까운 딜러점 및 판매점에 문의하면 된다.배재성 기자 hongdoya@joongang.co.kr\r\n“어닝 쇼크(Earning shock)다.”　7일 삼성전자의 지난해 4분기 잠정 실적을 공개하자 나온 한 증권사 애널리스트의 반응이다. 영업이익이 예상했던 것보다 훨씬 적어 충격을 받았다는 얘기다. 그도 그럴 것이 최근 한 달간 나온 국내 증권사의 삼성전자 영업이익 추정치(컨센서스)는 9조4626억원이었다. 이날 발표된 8조3000억원보다 1조원 이상 많은 수준이었다. 그러나 정작 시장은 차분했다. 이날 유가증권시장에서 삼성전자의 주가는 전날보다 3000원(0.24%) 내린 130만4000원에 거래를 마쳤다. ‘쇼크’를 받은 건 애널리스트들뿐이었다는 얘기다. ▷여기를 누르시면 크게 보실 수 있습니다 　시장이 잠잠했던 건 이미 외국계 증권사들이 놓은 ‘예방주사’를 맞은 덕이다. 지난 2일 새해 첫 증시가 열리자마자 외국인들은 삼성전자 주식을 대거 팔기 시작했다. BNP파리바가 삼성전자의 순익을 8조7800억원으로 확 내려 잡은 영향이 컸다. 같은 날 크레디트스위스도 영업이익을 8조원 중반대로 예상했다. 삼성전자의 주가는 이틀 내리 떨어지며 5%가 넘게 빠졌다.　그러자 국내 증권사들도 실적 목표치를 잇따라 낮추기 시작했다. 하지만 ‘뒷북’ 보고서들도 외국계와는 달리 대부분 9조원대에서 이익을 방어할 것이라고 내다봤다. “성과급 지급 같은 일회성 비용 탓이니 너무 민감해 할 필요 없다”, “주가가 과도하게 내렸으니 매수하라”는 권유가 덧붙기도 했다. 하지만 실적 발표 뒤에는 “스마트폰의 수익성 악화가 생각보다 빠르게 진행될 수 있다”는 경계가 커지는 양상이다.　삼성전자는 코스피 시가총액의 20%에 육박하는 명실상부한 대장주다. 전체 주식시장의 방향성을 바꿔놓을 정도로 영향력이 크다. 각 증권사 리서치센터들이 삼성전자의 실적과 주가 전망에 총력을 기울이는 이유다. 자연히 삼성전자에 관한 리포트는 리서치센터의 ‘실력’을 가늠하는 잣대가 되기도 한다. 그런 종목의 예상이 상당 폭 빗나갔는데도 시장이 별 반응을 보이지 않았다는 건 상당히 의외다. 한 펀드 매니저는 “돌려 말하면 시장이 국내 증권사의 예측을 믿지 않았다는 얘기”라고 말했다.　물론 특수한 사정도 있었다. 연말에 ‘신경영 20주년 기념 성과급’으로 8000억원이나 나간 게 컸다. 우리투자증권 강현철 투자전략팀장은 “4분기에는 성과급이 나가거나 미처 몰랐던 부실이 한꺼번에 반영되는 경우가 많아 통상 실적 예측치가 실제치보다 높게 잡히는 경우가 잦다”고 말했다. 　하지만 문제는 국내 증권사의 ‘낙관적 추정’이 반복되는 데 있다. 그러다 보니 업황이 정점을 찍고 내려올 때는 외국계 증권사와의 예측 경쟁에서 연전연패다. 국내와 외국계 증권사는 지난해 삼성전자 2분기 실적을 놓고도 엇갈린 전망을 내놨었다. 당시 외국계는 9조원대 중반의 영업이익을 예상했고, 국내 증권사는 대부분 10조원 이상을 내다봤다. 실제 발표된 수치는 9조5000억원이었다.　단순한 실력의 문제만은 아니라는 게 증권가의 얘기다. 무엇보다 기관투자가나 주요 기업에 대해 애널리스트들이 제 목소리를 내기 어려운 게 현실이다. 익명을 요구한 한 자산운용사 관계자는 “증권사에 수수료를 주는 기관투자가와 자산운용사가 ‘갑’이라면 리서치센터는 ‘을’의 위치”라면서 “섣불리 주가에 불리한 리포트를 냈다가 그 종목을 많이 들고 있는 기관이 손해라도 보게 되면 애널리스트에게 비난의 화살이 몰리는 상황이 생길 수 있다”고 말했다.　그렇다 보니 소신 있게 ‘매도’를 권하는 보고서를 찾아보기 힘들다. 지난해 국내 증권사들이 내놓은 기업 보고서 2만5000여 건 중 ‘매도’ 의견을 낸 건 단 2건에 그쳤다. 증권업계 한 관계자는 “거의 매수 의견이다보니 ‘중립’이 사실상 매도로 해석되기도 한다”고 귀띔했다.　반면 외국계의 경우 보다 자유롭게 비관적인 내용의 리포트를 낼 수 있다는 게 업계의 얘기다. 고객이 주식을 사들이려는 곳뿐 아니라 내릴 것 같은 종목을 공매도해 수익을 올리는 헤지펀드 등으로 다양하기 때문이다. 한 리서치센터 관계자는 “이제는 헤지펀드 활성화에 대비해 국내 증권사들도 투자의견을 좀 다양하게 내야 한다는 말이 내부에서도 나오고 있다”고 전했다. 　이처럼 국내 증권사 보고서가 시장에 신뢰를 주지 못하니 외국계 보고서의 시장 영향력은 비정상적으로 커지고 있다. 6일 나온 골드먼삭스의 보고서가 그랬다. 한국은행이 기준금리를 내릴 가능성이 있다는 언급에 연초 오름세를 보이던 원화 값이 하루 새 달러당 10.2원 급락했다. 시중 금리의 오름세도 단숨에 꺾였다. 금융투자협회가 집계한 전문가 설문에선 99.2%가 ‘금리 동결’을 예측한 상황이다.　한편 4분기 실적에 대한 삼성전자의 자체 평가는 일종의 ‘숨고르기’라는 것이다. 삼성전자 관계자는 “올 1분기에는 성과급 같은 일회성 비용이 사라질 뿐 아니라 마케팅 비용도 상대적으로 줄어 실적이 나아질 수 있을 것”이라고 말했다. “스마트폰·디스플레이 등 삼성 주력 제품의 경쟁력은 떨어지지 않았다”는 것이다. 성수기인 4분기에 매출(59조원)이 전 분기보다 뒷걸음질친 데 대해서도 “실적이 안 좋은 해에는 연말에 ‘물량 밀어내기’를 통해 목표치를 맞췄지만 올해는 3분기에 최대 실적을 내 무리할 필요가 없었다”고 설명했다.　하지만 시장 일각에선 스마트폰 등 삼성전자의 주력인 모바일 부문의 실적이 이미 정점을 찍었다는 분석도 나온다. 한 통신업체 임원은 “스마트폰 수요의 중심이 선진국에서 신흥시장으로, 초고가 제품에서 중저가 제품으로 이동하고 있다”며 “시장의 변화는 평균판매단가(ASP)를 낮춰 삼성의 수익성에도 악영향을 미칠 것”이라고 전망했다.　삼성전자의 지난 한 해 매출액은 228조4200억원, 영업이익은 36조7700억원을 기록했다. 매출은 2012년보다 13.6%, 영업이익은 26.6% 각각 증가한 것이다. 연간으로는 사상 최대치다. 조민근·안지현·김영민 기자  \r\n지난 6일 오후, 서울의 한 휴대전화 판매점 K사. 이동통신 3사의 휴대전화를 모두 취급하는 이곳에 A통신사로부터 ‘정책’이 떨어졌다. “리베이트(보조금)를 더 태우라”는 지시였다. 순식간에 A통신사의 보조금은 G2는 43만원에서 52만원, 갤럭시S4는 50만원에서 60만원으로 올랐다. 방송통신위원회가 정한 보조금 가이드라인(27만원)보다 최대 23만원 더 많은 보조금이 A통신사로 갈아탄 소비자들에게 뿌려졌다.　다음 날인 7일 오전, 전날 A통신사로부터 뒤통수를 맞은 B통신사가 갤럭시S4와 G2에 보조금 20만원을 추가하면서 ‘쩐의 전쟁’은 더 뜨거워졌다. K사 관계자는 “조만간 C통신사에서도 정책이 나올 것”이라며 “한 곳에서 리베이트를 주면 다른 곳도 가만히 있을 수 없다”고 말했다. 이처럼 이통 3사 제품을 모두 취급하는 판매점을 통해 각사의 보조금 정책이 실시간 모니터링되면서 시간이 갈수록 보조금이 오르는 ‘보조금 에스컬레이팅’ 현상은 심해지고 있다.　K사 관계자는 “실시간으로 통신사 보조금 액수가 출렁이다 보니 ‘호갱님’(호구와 고객님의 합성어로 어수룩한 고객을 뜻하는 은어)에겐 책정된 보조금보다 적게 주고, ‘빠꼼이’ 고객들에겐 보조금이 많을 때 즉시 연락하는 사전예약제로 운영한다”고 말했다.　연초부터 이통시장이 들썩거리고 있다. 지난해 말 이통 3사가 방통위로부터 1000억원이 넘는 사상 최대 과징금을 받았지만, 이를 비웃기라도 하듯 불법 보조금 경쟁을 시작한 것이다. 2012년 12월부터 지난해 12월까지 1년간 방통위가 부과한 과징금은 총 1906억원에 달한다.　이통업계에 따르면 지난해 말부터 번호이동 건수가 하루 평균 4만 건을 웃돌면서 방통위가 시장과열 기준으로 삼고 있는 2만4000건을 훌쩍 뛰어넘고 있다. 이통 3사는 방통위의 제재가 있던 지난달 27일 저녁부터 일제히 40만∼90만원의 휴대전화 보조금을 사용, 80만∼90만원대 최신 스마트폰을 20만∼50만원에 판매했다. 일부에선 출고가 100만원에 육박하는 최신 스마트폰 가격이 10만원대까지 떨어지기도 했다. ‘나까마’로 불리는 일부 온라인 판매점에서는 옵티머스G(번호이동·34요금제 사용 조건)가 0원에, 베가 아이언(번호이동·69요금제)이 1만원에 등장하기도 했다. 　보조금 지급 방법도 갈수록 음성화되고 있다. 지난해까지는 인터넷에서 고객을 끌어들이는 게 일반적이었지만, 최근에는 모바일 앱이 새로운 창구로 활용되고 있다. 구글 플레이스토어에서 다운받을 수 있는 이들 앱에서는 이통사의 보조금 정책이 실시간으로 업데이트되고, 알림을 통해 이용자에게 공지한다. 인터넷으로 회원을 모집한 뒤 카카오톡이나 메신저로 정보를 제공하면서 단속을 피하기도 한다. 불법 보조금 감시가 강화되자 나온 ‘꼼수’들이다.　사실 이런 보조금 문제는 이동통신과 단말기 상품을 결합해 판매하는 독특한 휴대전화 유통구조에서 비롯됐다. SK텔레콤·KT·LG유플러스는 자신들이 직접 휴대전화를 유통한다. KT에 가입하려면 KT의 대리점에서 파는 휴대전화를 사는 방식이다. 고객은 휴대전화를 이용하면서 통화를 하거나 데이터 서비스 비용을 매달 통신사에 내는데, 통신사는 여기서 수익을 얻는다. 보조금을 많이 뿌리더라도, 통신요금을 통해 만회할 수 있기 때문에 결과적으로 득을 본다는 것이다.　보조금 지급 구조도 복잡하다. 여러 유통단계에 걸쳐 제조사 장려금, 판매 및 정책 수수료 등이 복합적으로 뿌려진다. 대리점의 실적에 따라 장려금이 차등지급되기도 한다. 그러다 보니 국내 단말기 시장은 단말기의 성능이나 디자인에 따라 판매량이 좌우되는 게 아니라 보조금을 얼마나 주느냐에 따라 결정된다. 아무리 제조사가 우수한 단말기를 만들어도 이통사가 시장을 움직이는 힘을 갖고 있다는 의미다.　새누리당 이상일 의원은 “이론적으로는 휴대전화 제조사가 유통을 맡고 이통사들은 네트워크의 질, 요금인하 경쟁을 하는 게 바람직하다”며 “그러나 수년간 고착화된 유통관행을 한꺼번에 바꾼다는 게 쉽지 않다”고 분석했다.　통신사도 보조금의 유혹을 떨쳐내기가 힘들다. 가입자를 늘리는 데 가장 쉬운 수단이 보조금이기 때문이다. 고려대 이동원(경영학과) 교수의 분석에 따르면 2005년 2조8000억원 수준이던 한국 이통시장 마케팅비는 2012년 6조8000억원으로 증가했고, 이 과정에서 번호이동 규모만 294만 건에서 1260만 건으로 4.3배로 늘었다.　소비자들 사이에선 불만이 나오기도 한다. “보조금 덕에 비싼 스마트폰을 싸게 살 수 있는데 뭐가 나쁘냐”는 것이다. 하지만 보조금은 시장을 왜곡시킨다. 어떤 고객은 100만원 가까이 내고 스마트폰을 샀는데, 다른 사람은 같은 기기를 10만원에 샀다고 하면 이는 전형적인 ‘복불복’이다. 결국 일부는 혜택을 누렸지만 그 비용은 다른 사람에게 전가되는 결과를 불러온다. 이동원 교수는 “설비투자, 통신요금 인하 등 이용자 편익을 늘리는 데 사용돼야 할 재원이 소모적인 경쟁에 투입되는 것은 바람직하지 않다”며 “보조금 경쟁을 억제하면 장기적으로 가계는 통신비 부담을 줄이고, 사업자도 투자여력을 확보할 수 있다”고 지적했다.　정부는 올해 ‘단말기 유통구조 개선법안’이 시행되면 이런 부작용을 어느 정도 줄일 수 있을 것으로 기대하고 있다. 제조사는 단말기에 지급하는 장려금 규모와 판매량을 공개하고, 이통사도 각 단말기에 붙는 보조금 규모를 구체적으로 공시해야 한다. 보조금을 투명화해 소비자들의 선택을 돕는다는 취지다. 일부 제조사가 “영업비밀을 침해한다”고 우려를 표명하고 있으나 이르면 2월 임시국회, 늦어도 4월 정기국회에서 통과될 것으로 예상된다. 법 시행은 6개월 뒤인 하반기부터다.　전문가들은 장기적으로 시장 변화에 맞게 보조금 정책을 개편해야 한다고 지적한다. ‘2년 약정에 199달러’ 식으로 어느 곳에서나 같은 가격에 단말기를 살 수 있는 미국이나 일본 방식을 도입하는 방안도 검토해 봐야 한다는 주장도 나온다. 이상일 의원은 “오랫동안 27만원에 묶여 있는 보조금 상한선을 시장 환경 변화에 맞춰 조정해야 한다”며 “선진국처럼 규제보다는 자율에 방점을 찍는 방식으로 방향을 전환하는 것도 검토할 만하다”고 말했다.　한편 올해부터 보조금 관련 제재는 강도가 세진다. 과징금 부과 상한액이 현행 매출액의 1%에서 2% 수준으로 오르고, 과징금 부과기준율도 현행 0∼3%에서 1∼4%로 변경된다. 상습적인 위반 이통사는 과징금도 더 많아진다. 방통위 관계자는 “단기적인 대책보다는 장기적이고 근본적인 대책을 마련 중에 있다”며 “지금보다 훨씬 강력한 응징이 필요하다는 데 공감대가 형성됐다”고 말했다. 이재영 새누리당 의원, 전병헌 민주당 의원은 일정 기준 이상으로 보조금을 지급하는 이통사에 과징금·영업정지 등 행정처분뿐만 아니라 징역·벌금 등 형사처벌도 가능토록 한 전기통신사업법 개정안을 발의했다. 손해용·박수련 기자 \r\n해외에서도 이동통신 사업자 간 고객 빼앗기 경쟁이 심해지면서 보조금이 시장질서를 어지럽히는 ‘골칫덩어리’가 된 지 오래다. 하지만 정부가 직접 나서 이를 바로잡은 게 아니라 사업자들이 자발적으로 개선책을 마련했다는 점에서 한국과 차이가 있다.  　호주의 텔스트라는 보조금 제도를 폐지하고 단말기를 출고가 그대로 받고 있다. 대신 매월 MRO(Mobile Repayment Option)라는 제도를 제공해 요금할인 효과가 나도록 했다. 통신요금의 일부를 돌려주는 일종의 페이백 시스템이다. 요금을 많이 낼수록 MRO를 더욱 많이 준다. 　스페인의 통신사 텔레포니카도 보조금 제도를 없앴다. 대신 신규 가입자에게 3~18개월로 단말기값을 할부로 나눠 낼 수 있는 제도를 도입했다. 국내에서는 이런 할부제도가 일반적이지만 스페인에서는 새로운 혜택으로 받아들여졌다. 미국 3위 통신사업자 T모바일도 보조금을 없애는 대신 기존 요금제보다 15~20달러 저렴한 요금제를 신설했다. 영국의 보다폰은 비싼 단말기를 직접 구매해 고객에게 임대하는 방식을 쓰고 있다. 아이폰5·갤럭시S3·갤럭시노트2 등을 12개월간 빌려주는 식이다.　이처럼 해외에서는 보조금을 폐지하는 통신사들이 점점 늘고 있다. 이는 스마트폰 등장 이후 통신사가 지급하는 보조금이 늘면서 수익성과 재무건전성이 악화됐기 때문이다. 일부 사업자는 보조금 폐지 이후 가입자 이탈로 매출이 줄어들기도 했지만 결과적으로 회사의 수익성은 개선되는 효과를 봤다.  　물론 외국의 사례를 한국에 그대로 적용하는 데는 한계가 있다. 국내 휴대전화 시장은 단말기 보조금에 각종 약정 요금할인, 단말기 할부까지 더해져 해외 시장에 비해 유통구조가 복잡하기 때문이다. 하지만 보조금의 부작용을 줄이기 위해서라도 새로운 요금제나 유통구조를 개편하는 것을 검토할 필요가 있다는 의견이 업계 내부에서도 나오고 있다. 손해용·박수련 기자\r\n삼성전자와 LG전자가 6일(현지시간) 미국 라스베이거스에서 세계 첫 ‘휘는 TV’를 공개했다. LG의 77인치 유기발광다이오드(OLED) TV. [삼성·LG전자] 리모컨 버튼을 한 번 누르자 평평하던 TV가 5초 만에 오목하게 구부러졌다. 버튼을 다시 누르니 TV는 언제 구부러졌냐는 듯 팽팽하게 펴졌다. 삼성전자와 LG전자가 6일(현지시간) 소비자가전전시회(CES) 개막을 하루 앞두고 깜짝 공개한 세계 최초의 ‘휘는(벤더블) TV’다. 삼성전자는 액정(LCD) 패널을 사용한 85인치 초고화질(UHD) TV를, LG전자는 77인치 유기발광다이오드(OLED) TV를 내놨다.　LG디스플레이 한상범 사장은 “휘었다 펴졌다 하지 않는 일반 곡면 TV는 시청 위치에 따라 호불호가 갈릴 수 있는데 휘는 TV는 이런 문제가 없다”고 설명했다. 윤부근 삼성전자 소비자가전(CE)부문 사장은 “휘는 TV 가격은 기존 곡면 UHD TV보다 20%가량 높은 수준이 될 것”이라고 밝혔다. 현재 출시된 85인치 UHD TV는 2500만~4000만원 선이다. 두 제품 모두 몇 번을 구부렸다 폈다 해도 색이 번지지 않는 등 뛰어난 기술력을 자랑했다.　하지만 휘는 TV에 대한 평가는 엇갈렸다. 미국 IT전문매체 시넷은 “특히 삼성이 OLED가 아닌 LCD 패널로 휘는 TV를 만든 것이 무척 인상적”이라고 보도했다. 자체적으로 빛을 내는 OLED에 비해 LCD는 뒷면에 빛을 내는 판을 더 대야 하기 때문에 구부리기가 상대적으로 어렵다. 반면 테크크런치는 “펼 거면 구부러진 제품을 만들 이유가 없다”며 “완전히 쓸모 없는 제품”이라고 평했다. LCD 패널을 사용한 삼성의 85인치 초고화질 TV. [삼성·LG전자] 　이날 삼성전자는 넷플릭스·훌루 등 콘텐트 업체들과 제휴를 더욱 강화하며 UHD 생태계 구축에 나섰다. 삼성전자의 조 스틴지아노 미국법인 상무는 “마이클 베이 감독의 ‘트랜스포머4’를 세계 최초로 삼성 TV에서 초고화질로 볼 수 있을 것”이라고 설명했다. 그런 직후 등장한 베이 감독은 삼성 제품과 자신의 영화에 대해 설명하다 “스크립트가 잘 보이지 않는다”며 두 손으로 머리를 감싸고 1분 만에 무대에서 내려왔다. 베이 감독은 이날 자신의 페이스북에 “연설을 하는 게 너무 흥분돼 좀 더 재치 있는 말을 하려다가 스크립트를 완전히 잊어버렸다”며 “특정 제품에 내 이름을 잘 붙이지 않는데 삼성의 제품은 그만큼 특별했다”고 글을 올렸다.　LG전자는 팜이 개발한 스마트폰 운영체제인 ‘웹OS’를 적용한 스마트 TV를 선보였다. 인텔과 함께 타이젠을 개발하고 있는 삼성전자처럼 구글의 안드로이드에서 벗어난 독자 OS로 생태계를 구축하겠다는 의지다.　일본의 소니 역시 이날 부스에서 프레스 콘퍼런스를 열고 새 스마트폰 ‘엑스페리아Z1 콤팩트’와 웨어러블 기기 ‘스마트밴드’를 처음 공개했다. 4.3인치 화면의 Z1 콤팩트는 가격이 비교적 저렴한 60만~70만원대가 될 것으로 알려졌다. 스마트밴드는 손목에 끼는 건강밴드와 똑 닮은 제품이다. 밴드 안에 센서가 내장돼 있어 사용자가 하루에 얼마나 걷고 뛰고 잠을 잤는지, 칼로리는 얼마나 소모했는지 등을 계속 체크해 연동된 스마트폰에 기록한다. LG전자 역시 이날 심박수 체크, 칼로리 소모 상태 등을 보여주고 스마트폰에 블루투스로 연결할 수 있는 ‘라이프밴드터치’를 내놨다.　네덜란드 필립스는 28인치 UHD 모니터를 공개했고, 일본 파나소닉은 윈도8을 탑재한 7인치 터치패드 ‘FZ-M1’을 내놨다. 또 귀에 거는 웨어러블 비디오카메라인 ‘HX-A100’도 선보였다. 중국 레노보는 인텔 아톰 프로세서를 장착한 8인치 태블릿PC ‘싱크패드8’을 공개했다. 7일부터 나흘간 미국 라스베이거스에서 열리는 올해 CES에는 전 세계 170여개국 3200여 개 업체가 참가한다.　한편 윤부근 사장은 이날 저녁 기자간담회를 열고 “올해 TV판매 목표를 최대 6000만 대로 잡았다”고 밝혔다. 지난해에는 5000만 대를 판 것으로 추정된다. 윤 사장은 “UHD TV 시장은 몇몇 국가에서만 1위를 하고 있는데 올해 1분기까지 전 지역에서 1등을 할 것”이라고 말했다. 삼성은 전 세계 TV 시장에서 1위를 지키고 있으나 UHD TV 분야에서만 소니 등 일본 업체들에 주도권을 내주고 있다. 반면 OLED TV는 시장이 도래하기까지는 아직 3~5년이 필요할 것으로 내다봤다. 윤 사장은 “OLED는 아주 좋은 기기가 맞지만 소비자들에게 다가가기에는 기술적으로나 가격적으로 좀 더 완벽을 기할 부분이 있다”고 말했다. 삼성전자는 이날 말을 걸거나 문자로 명령을 해 집안 내 가전제품을 제어할 수 있는 스마트홈 서비스도 공개했다. 윤 사장은 “생태계가 이뤄져야 하기 때문에 당장은 어렵겠지만 2~3년 내로 스마트홈 시장이 본격적으로 커질 것”이라며 “시장 전망이 밝다”고 평가했다. 라스베이거스=조혜경 기자  \r\n안드로이드폰에 이어 안드로이드카도 등장할 전망이다.　세계 최대의 인터넷 검색·광고 업체인 구글은 자동차 업체인 현대차·아우디·GM·혼다, 그래픽카드 업체인 엔비디아와 함께 열린자동차연합(OAA)을 결성했다고 7일(현지시간) 발표했다. 이들 업체는 올해부터 구글의 스마트폰 운영체제(OS)인 안드로이드를 자동차에 이식하기로 했다. 운전석에 앉으면 운행기록을 검토해 행선지와 최적길을 안내하고, 클라우드에 저장된 음악 등을 내려받아 연주해주고, 더 나아가 구글이 연구 중인 자동운전까지 적용하는 것이 목표다. 　안드로이드카의 초기 형태는 이날 막을 올린 소비자가전전시회(CES)에서도 찾아볼 수 있다. CES에는 현대를 비롯한 9개 완성차 업체가 참여해 정보기술(IT)과 융합해 만든 ‘스마트카’ 관련 기술들을 대거 선보였다. 현대차는 차세대 원격제어시스템인 ‘블루링크 2.0’을 탑재한 제네시스를 공개했다. 이 차는 안경 모양의 ‘웨어러블(입는) 컴퓨터’인 구글 글라스를 활용해 원격으로 자동차 문을 잠그거나 시동을 걸 수 있다. 현대차는 이르면 2015년에 생산되는 제네시스부터 이 시스템을 장착할 예정이다. 기아차도 차세대 전기차 전용 원격제어시스템 ‘유보 EV e서비스’를 선보였다. 역시 스마트폰을 통해 예약 충전, 원격 차량 상태 조회, 내비게이션 연동 충전소 검색 등의 서비스를 제공한다.　 BMW와 메르세데스-벤츠도 각각 삼성전자와 미국 벤처기업 페블의 시계형 스마트 기기인 ‘갤럭시 기어’와 ‘페블 스마트워치’로 차량을 원격 제어하는 기술을 공개했다. 포드는 세계 최초로 태양광으로 충전하는 하이브리드 컨셉트카를 출품했고, 아우디와 쉐보레는 LTE 통신 기술을 이용해 차량 내부의 인터넷 활용도를 높인 신기술을 선보였다. 이에 앞서 6일에는 전기 레이싱카인 ‘스파크-르노 01E’가 공개 주행에 나서 눈길을 끌었다. 속도를 시속 225㎞까지 낼 수 있는 이 차 역시 퀄컴의 무선 충전 기술이 적용된 IT 융합형 차량이다.  박진석 기자 \r\n부풀어오르던 가계 빚이 결국 1000조원 선을 넘어섰다. 이대로 두자니 더 부풀어올라 소비 회복의 발목을 잡을까 우려되고, 터뜨리자니 부동산 경기에 찬물을 끼얹을까 걱정이다. 이제 막 회복을 시작한 한국 경제 최대 골칫거리다. 정부는 가계대출 속도 조절에 나설 계획이다. 가계신용 규모는 지난해 9월 말 991조7000억원으로 이미 1000조원 선 바로 아래까지 차올랐다. 7일 한국은행에 따르면 지난해 10월과 11월 두 달 동안 예금취급기관(은행·저축은행·신협·새마을금고 등) 가계대출은 9조원 늘었다. 여기에 아직 집계되지 않은 보험·캐피털·카드사 가계대출 증가분까지 합치면 지난해 11월 말 전체 가계부채는 ‘1000조7000억원+α’가 된다. 2004년 말 500조원이 채 안 됐던 가계부채 규모가 9년 만에 두 배로 불어났다.　올 들어 가계부채 확대를 이끈 건 주택담보대출이다. 주춤했던 주택대출 증가세는 지난해 5월부터 가팔라졌다. 정부가 4·1, 8·28 등 부동산 대책을 내놓자 주택 매매가 살아나면서 대출도 늘어났다. 김경진 국민은행 여신상품팀장은 “한시적인 세금 혜택이 주택 매매 시장으로 수요자를 유인했고 여기에 정부가 주도해 만든 낮은 금리의 대출 상품이 잇따라 나와 주택담보대출 시장이 활성화됐다”고 설명했다. 전세자금대출도 꾸준히 늘었다. 자고 나면 뛰는 전셋값 부담을 덜어주기 위해 정부가 낮은 금리의 전세자금대출 보증상품을 늘린 게 원인이었다.　문제는 가계부채의 증가 속도다. 지난해 6월 말 기준으로 개인 가처분소득에 대한 가계부채 비율은 137% 수준으로 역대 최고였던 전년 말(136%)보다 높게 나타났다. 부채가 소득보다 더 빠르게 늘고 있단 뜻이다. 변양규 한국경제연구원 거시정책연구실장은 “소득이 늘어도 빚을 계속 갚아나가야 하는 상황이어서 소비를 늘리지 못하는 게 한국 경제의 걸림돌이 될 수 있다”고 지적했다. 가계부채 증가→소비 위축→내수 침체의 고리에 빠질 수 있단 우려다.　주택대출 만기가 3~5년으로 짧은 편이라 한꺼번에 상환시기가 몰리는 것도 걱정이다. 금융감독원에 따르면 올해 일시상환 만기가 돌아오는 은행권 주택담보대출 규모가 40조7000억원에 달한다. 지난해보다 17조5000억원이나 큰 규모다. 만약 은행들이 만기가 된 대출금을 회수에 나선다면 자칫 가계에 큰 충격이 될 수 있다. 서울대 윤택(경제학) 교수는 “미국이 양적완화 축소 영향으로 올 하반기 이후 금리가 올라간다면 가계부채 부담이 커진다”며 “단기간에 몰려있는 주택대출 만기를 15~30년 정도로 장기화할 수 있는 구조를 만들어야 한다”고 지적했다.　1000조원이란 수치에 부담을 느낀 정부는 이달 중 ‘가계부채 관리방안’을 내놓을 계획이다. 당장 옥죄어야 할 만큼 가계대출이 위험한 수준은 아니지만 속도 조절에 나설 때가 됐다고 본다. 이세훈 금융위원회 금융정책과장은 “주택대출 구조를 장기·분할상환 방식으로 바꾸고 취약한 상호금융권의 대출 건전성 규제를 정비하는 방안이 될 것”이라고 설명했다. 보증금이 3억원 이상인 고액 전세에 대해서는 대출보증을 제한해 전세자금대출이 지나치게 느는 데 제동을 걸 예정이다.　장기적으로는 빚을 갚을 수 있는 능력을 얼마나 키워주느냐가 관건이다. 이준협 현대경제연구원 연구위원은 “일자리 창출로 소득은 늘리고 교육비 등 지출은 줄여주는 게 가장 바람직한 해결책”이라며 “중장기적인 대책을 세워야 한다”고 말했다. 한애란·박유미 기자 \r\n“앞으로 3~5개월 이내에 엔화가치가 달러당 110~115엔까지 떨어질 것이다. 원화가 더 오를 가능성이 큰 만큼 한국 기업은 대비책을 마련해야 한다.”　미국 디시전이코노믹스 앨런 사이나이(사진) 회장은 7일 서울 조선호텔에서 열린 세계경제연구원(이사장 사공일) 초청 조찬강연회에 참석해 “한국 기업들은 엔저에 대비해 비용을 절감하고 제품의 질을 높여야 한다”고 말했다. 사이나이 회장은 1983년부터 14년간 리먼브러더스 수석 이코노미스트로 근무한 경제전망 전문가다.　사이나이 회장은 “한국 정부만큼 낙관적이지는 않지만, 한국 경제는 올해 국내총생산(GDP)을 기준으로 3.5% 성장할 것”이라고 말했다. 기획재정부와 한국은행은 올해 성장률 전망치를 각각 3.9%와 3.8%로 내다봤다. 그는 “한국은 낮은 물가상승률과 정치 상황 등을 고려할 때 상대적으로 경쟁력이 높다”며 “한국 증시가 지난해 낮은 수익률을 올렸지만 올해는 나아질 것”이라고 예상했다.　한국 경제의 단기적 위험요소로는 일본의 경기 부양책을 꼽았다. 엔저에 따라 원화 강세가 지속하면서 수출중심 국가인 한국 기업에 불리하게 작용한다는 것이다. 사이나이 회장은 “일본은 달러 대비 엔화 환율을 3~5개월 내에 110~115엔까지 이르게 하는 등 엔저 기조를 강하게 끌고 갈 것”이라며 “이는 원화가 계속 강세를 유지한다는 것이고, 한국 기업엔 경쟁자가 더 많이 나타난다는 것”이라고 말했다. 현재 엔-달러 환율은 달러당 104엔 수준이다. 이것이 110~115엔까지 간다는 것은 원-엔 환율이 100엔당 900원대 초중반(원-달러 환율이 현 수준일 경우)에 이른다는 의미다. 그는 다만 “장기적으로는 일본의 불황이 끝나는 게 한국을 포함한 아시아 이웃 국가에 긍정적인 결과를 낳게 될 것”이라고 덧붙였다.　세계 경제 전반에 대해서는 낙관적인 전망을 했다. 사이나이 회장은 “2015년까지 한국을 비롯한 세계 경제가 성장세에 들어갈 것”이라며 “올해 미국의 GDP는 2.8% 성장하고 일본은 2~3%, 중국은 빠르면 올해 8%대 성장률을 회복할 것”이라고 내다봤다. 예상보다 빨리 경기 회복이 진행되면 각국 중앙은행에서 금리인상 여부를 논의하게 될 것이라는 게 그의 생각이다. 사이나이 회장은 “미국 경제는 그간 진행해온 양적완화의 효과가 올해 중으로 나타날 것”이라며 “미국 연방준비제도(Fed)가 올해 4분기나 내년 초에 기준금리를 인상할 수 있다”고 예상했다. 이지상 기자 \r\n경(輕)상용차 다마스와 라보가 7월부터 다시 생산된다. 다마스·라보는 안전·환경규제가 강화됨에 따라 2013년을 끝으로 단종된 상태다. 제조사인 한국GM은 “강화된 규제를 만족시키기 위한 차량 개발 비용과 시간을 따졌을 때, 사업 타당성이 떨어진다”며 지난해 6월 생산 중단을 예고한 바 있다. 이에 국토교통부와 환경부는 이들 차량에 적용되는 규제 적용을 유예한다고 7일 발표했다.　강화된 기준에 따라 자동차 회사는 2015년부터 차를 만들 때 바퀴잠김식 제동장치(ABS), 타이어 공기압 경고장치, 안전벨트 경고등을 설치해야 한다. 이 같은 안전기준을 다마스·라보에는 2019년까지 적용하지 않겠다는 것이다. 대신 두 차량의 최고속도를 시속 99㎞로 제한한다는 조건을 달았다. 또 배출가스 자기진단장치는 내년까지 부착 의무를 면제해 주기로 했다. 윤진환 국토부 자동차운영과장은 “가격이 싸고 좁은 골목길을 다닐 수 있다는 장점 덕에 영세상인들의 생계 수단으로 경차가 활용되고 있는 점을 감안했다”고 설명했다.　하지만 규제 적용 유예기간이 지나면 한국GM은 다시 단종을 선언할 수 있다. 이에 정부는 2016~2020년 시행될 ‘자동차 온실가스·연비 기준’을 만들 때 경차엔 완화된 기준을 적용하기로 했다. 경차 시장이 활성화돼야 서민용 차량이 계속 시장에 나올 수 있다는 판단으로 이들 경차에 혜택을 주기로 한 것이다.   세종=최선욱 기자  \r\n저가항공사인 진에어는 1년에 두 번 바겐세일에 나선다. ‘진마켓’이라는 이름의 이 행사는 연중 가장 낮은 가격에 이 업체의 항공권을 구매할 수 있는 기회다. 올해 첫 번째 진마켓이 14일 열린다.　진에어는 14∼23일까지 국내외 13개 노선을 운항하는 항공권을 정상가보다 최대 42% 할인된 가격에 제공한다고 7일 밝혔다. 진에어 홈페이지(jinair.com)나 진마켓 사이트(jinair.com/JinMarket)에서 14일 오전 10시부터 예매할 수 있다. 탑승 가능기간은 출발일 기준으로 올해 3월 1일∼8월 31일까지다. 각 노선 왕복항공권 최저가는 세금과 유류할증료가 모두 포함된 총액 기준으로 제주∼상하이 20만700원, 인천∼나가사키 15만8800원, 인천∼홍콩 29만800원, 인천∼방콕 31만5400원이다. 김포∼제주 노선 항공권도 총액 기준으로 최저 3만4100원(편도)에 제공된다.　 다른 저가항공사들도 할인 행렬에 동참했다. 티웨이항공은 김포∼제주 노선 탑승률 1위를 기념해 8일 오후2시부터 3월 제주∼김포 항공권을 총액 기준으로 주중 최저 2만6000원, 주말 최저 3만1100원에 판매한다. 7000석의 좌석이 할인 가격으로 공급될 예정이다.　이스타항공도 운항 6주년을 맞아 16일까지 홈페이지를 통해 국내선 항공권을 구매할 경우 10% 할인 혜택을 준다. 내년 3월 20일까지 김포∼제주, 청주∼제주, 군산∼제주 노선을 운항하는 항공권이 할인 판매 대상이다. 이스타항공은 또 제주 출발 국내선 승객 2만 명을 대상으로 JDC 공항 면세점 10% 할인 혜택도 제공한다. 박진석 기자 \r\n“질풍경초(疾風勁草)의 자세로 위기 넘자.”　박진수(62·사진) LG화학 부회장은 7일 새해를 맞아 나주와 여수 공장을 방문해 올해 경영화두로 ‘모진 바람에도 부러지지 않는 굳센 풀’이란 뜻의 ‘질풍경초’를 제시했다. 박 부회장은 “진정한 일등은 어려울 때 그 진가를 발휘한다”며 “남다른 고객가치를 실현한다면 글로벌 일등 기업으로 성장할 수 있는 기회가 될 것”이라고 당부했다. 그는 또 “경영환경이 어렵다고 편법에 대한 유혹에 넘어가면 엄청난 손실로 부메랑이 되어 돌아온다”고 정도경영을 강조했다.   김현예 기자 \r\n글로벌 스무디 브랜드 ‘스무디킹’이 새해를 맞이해 7일부터 매일 정오까지 ‘자몽티’를 41% 할인된 2900원에 판매한다. 스무디킹 자몽티는 스무디킹의 겨울 시즌 한정메뉴인 ‘핫 후르츠 티’ 가운데 가장 인기 있는 제품이다.\r\n한국인터넷진흥원(KISA)은 7일 “스마트폰 등 모바일 기기로 홈페이지에 접속할 때 악성 앱을 내려받도록 유도하는 신종 유포 방법이 등장했다”고 경고했다. 안드로이드 운영체제(OS)를 사용하는 모바일 기기로 사이트에 접속하면 ‘스마트폰 필수 보안 업데이트, 플레이스토어 다운받기’라는 문구가 나타난다. OK 버튼을 클릭하면 사용자의 기기에서 주소록·문자메시지 등을 빼내고 가짜 은행 앱을 설치하도록 유도한다.\r\n장례서비스 전문기업 그린우리상조개발은 사명을 ‘더 즐거운 삶을 살아보자’는 뜻을 담은 ‘더라이프앤(www.thelifen.co.kr)’으로 바꿨다. 이 회사는 올해부터 상조사업 외에 필리핀 어학연수, 결혼 관련 서비스 등의 종합 서비스를 제공한다.\r\n현대홈쇼핑은 중소협력사를 돕기 위해 34억원을 지원했다. 자금 유동성 확보를 위한 무이자 대출 지원 30억원과 상품개발기금 4억원 등이다. \r\n‘10년간 31조원 투자, 17만 명 고용’.　정용진(46) 신세계그룹 부회장이 7일 향후 10년 비전을 내놨다. 10년 이상의 장기 청사진을 제시하기는 그가 2009년 12월 그룹 총괄 대표이사(CEO)에 오른 후 처음이다. ▷여기를 누르시면 크게 보실 수 있습니다 　신세계그룹에 따르면 정 회장은 전날 서울 조선호텔에서 임원 120여 명과 함께 경영전략 워크숍을 열었다. 이 자리에서 올해 2조6000억원을 투자하기로 결정했다. 이는 전년 실적(2조4000억원)보다 8.3% 많은, 사상 최대 투자액이다. 경기도 하남에 짓고 있는 교외형 복합쇼핑몰과 고양 삼송지구 복합쇼핑몰 등 복합쇼핑시설이 주 사용처다. 이를 포함해 신세계그룹은 2023년까지 매년 2조원 이상, 모두 31조4000억원을 투자하기로 했다. ▶백화점·이마트에 12조8000억원 ▶쇼핑센터·온라인·해외사업에 13조8000억원 ▶기타 브랜드 사업에 4조8000억원이 투입된다.　채용도 올해 새로 1만2000명을 뽑는 등 매년 1만 명 넘는 규모로 실시하기로 했다. 10년 동안 백화점·이마트에서 7만3000명, 쇼핑·온라인·해외사업 부문에서 5만9000명 등 총 17만 명을 새로 고용한다. 신세계그룹 관계자는 “지난해에 비정규직에서 정규직으로 전환한 1만1000명을 제외하면 1만2000명을 새로 고용했는데, 올해 역시 경기전망이 밝지 않음에도 같은 수준의 채용을 하겠다는 의미”라고 설명했다. 정 부회장은 이 같은 결정과 관련해 “기업이 해야 할 최대의 사회적 공헌은 고용을 창출하고 투자를 통해 사회를 발전시키는 것”이라고 강조했다. 또 “향후 경제 상황에 따라 투자와 채용 규모를 더 늘리는 방안도 검토하는 등 내수 경기 안정에 기여할 것”이라고 밝혔다.　사업 형태는 다각화에 방점을 찍었다. 백화점과 이마트를 늘려나감과 동시에 2016년부터 차례로 문을 열 하남·인천·대전·안성·의왕·고양 교외형 복합쇼핑몰 외에도 10개의 복합쇼핑몰을 더 세우기로 했다. 또 온라인 장보기·백화점몰 사업을 강화하는 등 인터넷통합 사업 영역을 확장할 계획이다. 　◆경영이념도 바꿔=정 부회장은 10년 장기 비전을 짜기 위해 경영지원실을 통해 임직원 2500명을 심층면접했다. 지난해 초부터 1년이 걸렸다. 이들 한 명 한 명이 내놓은 그룹의 현안과 위기의식, 그리고 발전 방안 등은 고스란히 정 부회장의 눈앞에 놓였다고 한다. 지난해 연말이 다가오면서는 임원들과 수차례 난상토론도 벌였다. 이 회의에 참석한 한 임원은 “부회장 앞에서 고성이 오가는 논쟁이 벌어지곤 했다”고 회상했다.　마침내 6일 워크숍 현장, 임원들이 상상한 것 이상의 결심을 정 부회장은 굳혔다. “그룹의 경영이념을 바꾸겠다.” 신세계그룹 임직원들이라면 누구나 가지고 있는 회사 수첩 첫 페이지에는 ‘신세계는 투명하고 공정한 경영으로 사회발전을 위한 책임을 다하고…’라는 경영이념이 적혀 있다. 이 글귀를 ‘고객의 불만에서 기회를 찾고, 관습을 타파하며, 지속적으로 성장하는 혁신 기업이 되자’로 바꾸겠다는 것이다. 정 부회장은 “향후 10년간 새로운 유통 업태를 발굴하고 집중 투자해 미래 성장동력을 확보할 것”이라며 “혁신이 우리를 그 길로 이끌 것”이라고 강조했다. 신세계그룹은 정 부회장의 장기 비전을 실행에 옮기기 위해 조만간 김해성 그룹 전략실장을 중심으로 비전실천사무국을 설치해 운영할 계획이다.  문병주 기자 \r\n‘우리 동네 주유소 기름값’을 매일 편리하게 알아볼 수 있게 됐다. 소비자시민모임 석유감시단은 7일 “오늘부터 서울 시내 25개 구별 가장 비싼 주유소와 싼 주유소의 상호 및 가격을 매일 공개한다”고 발표했다.　석유감시단에 따르면 서울 시내에서 가장 휘발유가 비싼 주유소는 강남구 동하석유(SK)로 L당 2395원이다. 강남구에서 가장 싼 한강에너지강남제일(SK)보다 520원 더 비싸다. 경유가 가장 비싼 주유소는 중구 서남주유소(SK)로 L당 2205원이다. 이 지역에서 가장 싼 화성주유소(에쓰오일)보다 410원 더 비싸다. 　석유감시단은 그동안 서울 시내 전체를 기준으로 기름값 상위 10위, 하위 10위를 공개해왔다. 그러다 보니 강남구에 비싼 주유소가 집중되는 등 특정 지역 정보가 편중되는 경우가 발생했다. 석유감시단 이서혜 팀장은 “소비자가 실제로 동네에서 기름을 넣을 때 참고할 정보가 필요하다는 지적에 따라 분석 대상을 넓혔다”고 말했다. 총 100개 주유소 상호와 휘발유·경유 등의 가격 정보는 석유감시단 홈페이지(kopw.org)에서 매일 확인할 수 있다. 구희령 기자 \r\n새로운 경제 대통령이 탄생했다. 재닛 옐런(68) 미국 연방준비제도(Fed) 의장 지명자가 6일(현지시간) 상원 인준을 통과했다. 옐런은 다음 달 1일 미국의 중앙은행인 Fed 의장으로 공식 취임한다. Fed 의장은 세계 최대 경제인 미국의 통화정책을 결정짓는 최고 책임자다. 그 자리를 세계의 경제 대통령이라고 부르는 것은 그의 말 한마디, 결정 하나가 세계 경제를 뒤흔들기 때문이다. ▷여기를 누르시면 크게 보실 수 있습니다 　옐런은 이날 상원 인준을 통과함으로써 Fed의 100년 역사를 다시 썼다. 그는 한 세기 만에 탄생한 첫 여성 의장이다. 여성계와 노동계엔 여성들의 고위직 진출을 가로막아 온 유리천장 하나가 깨졌다는 의미가 될 수 있다. 리처즈 트룸카 미 노동총연맹산업별조합회의(AFL-CIO) 위원장은 성명에서 “옐런의 의장 임명은 여성의 지도층 진입을 오랫동안 막아왔던 유리천장에 뚜렷이 구멍을 내는 의미 깊은 일”이라고 말했다.　옐런의 남편은 노벨 경제학상을 탄 조지 에커로프(74) 버클리대 교수다. 자그마한 체구에 온화한 미소가 마치 이웃집 할머니처럼 여겨지는 옐런은 요리와 하이킹이 취미다. 그러나 부드러운 외모 뒤엔 엄청난 카리스마가 감춰져 있다. 그는 주위 사람들의 말을 경청하는 것으로 정평이 나 있지만 자신의 논리를 관철하기 위해선 갈등과 논쟁도 불사한다. 제임스 윌콕스 버클리대 교수는 “벨벳 장갑 안에 숨겨진 강철 주먹 같다”고 평했다. 전형적인 외유내강형이라는 얘기다. 예리한 통찰력은 대항하던 경제전문가들이 혀를 내두를 정도다. 옐런은 미국 경제가 호황에 젖어 있던 2005년 당시 주택가격에 버블이 끼었음을 지적한 선구적 인물이었다. 2008년 미국 경제가 경기침체 나락으로 떨어지고 있다는 경고를 맨 먼저 내놓은 이도 그였다.　옐런은 1946년 뉴욕 브루클린의 중산층 가정에서 태어났다. 의사였던 아버지는 매주 수요일 오후 병원문을 닫고 가족과 함께 시간을 보냈다. 옐런은 어려서부터 영재로 이름을 날렸다. 여행과 암석 수집이 취미였고, 고교를 수석 졸업했다. 그러나 이때만 해도 수학·인류학·경제학 중에서 뭘 전공할지 정하지 못했다. 그의 운명을 바꾼 것은 노벨상을 탄 저명 경제학자 제임스 토빈과의 만남이었다. 경제학의 첫 번째 소명은 사람들의 실제 삶을 개선시키는 것이라는 토빈의 주장이 옐런을 사로잡았다. 토빈은 시장은 불완전하기 때문에 정부의 적극적인 개입이 필요하다고 믿는 대표적인 케인스학파다. 옐런도 토빈의 영향 아래 케인지언이 됐다. 옐런이 천착한 것은 실업이었다. 이는 60년대 미국의 시대 상황과 무관치 않다. 당시는 민권운동이 미 전역을 울리던 시기였다. 민권운동은 일자리 문제와도 맞닿아 있다. 옐런은 경제학자로서, 또 30여 년 Fed 정책입안자로서 실업문제를 집요하게 파고들었다. 실업을 줄이기 위해 중앙은행이 더 많은 것을 할 수 있다고 믿었다. Fed의 첫 번째 목표가 물가안정이지만 일자리를 늘리기 위해선 어느 정도의 인플레이션은 기꺼이 감내해도 된다고 봤다. 옐런은 2008년 글로벌 금융위기 뒤 사실상 무제한으로 돈을 푸는 양적완화 프로그램을 벤 버냉키 의장과 함께 설계했다. 경기가 살아나 실업이 해소될 수만 있다면 돈은 얼마든지 쏟아부을 수 있다는 것이다. 그에게 ‘양적완화의 어머니’란 별명이 붙은 건 이 때문이다.　옐런의 앞엔 첩첩산중이 기다리고 있다. 경기 회복과 양적완화 축소라는 두 개의 큰 숙제부터가 양립하기 어려운 문제다. 최근 경제지표는 나아졌다. 10%나 되던 실업률은 7%로 떨어졌다. 주가는 사상 최고치다. 그러나 일반 시민은 경기 호전을 실감하지 못한다. 아예 구직을 단념한 이도 많다. 주가 상승은 월스트리트의 얘기일 뿐이라는 비판이 나온다. 양적완화로 풀려나간 약 3조 달러를 거둬들이는 것도 결코 쉬운 일이 아니다. 시장은 양적완화의 단맛에 잔뜩 길들여져 있다. 풀린 돈을 너무 급하게 회수하면 경기가 죽는다. 그러나 너무 더디게 하면 경제에 버블이 부풀어 오른다. 이는 더 큰 위기를 부를 수 있다.　Fed는 경기 회복 속도에 맞춰 시중에 풀린 돈을 차근차근 회수한다는 ‘질서 있는 환수’를 결정했다. 그러나 버냉키 의장이 이를 발표하자마자 시중 금리가 일제히 뛰고 있다. 정작 퇴각 명령이 떨어지기도 전에 병사들이 먼저 움직인 셈이다. 복잡하게 얽힌 세계 경제는 갈수록 변덕스럽고 예측하기가 힘들어지고 있다. 돈의 신전으로 불리는 Fed의 새 제사장이 된 옐런이 이 난제들을 어떻게 풀어나갈지 세계가 주목하고 있다. 뉴욕=이상렬 특파원 \r\n1. “김무성 마이 컸네” 여권 세력판도 대변화철도파업 중재에 성공한 김무성 의원의 주가가 치솟고 있다. “운도 좋고 감도 좋았다”는 평가. 물론 청와대 일부 관계자들은 “노조에게 출구를 마련해 줬다. 김 의원이 자기정치를 하기 위해 움직였다”는 비판론도 내놓는다. 철도·예산안 정국을 빠져나온 김무성 최경환 유승민 황우여 등 여권 4인방의 손익계산서를 공개한다.2. 친박 vs 비박 힘겨루기 시작됐다6월 지방선거를 앞두고 곳곳에서 국지전이 터지고 있다. 서울 강동을, 서울 중구, 청주 흥덕을에서 당협위원장 자리를 놓고 친박-비박 간 충돌이 벌어졌다. 몇몇 비주류 초재선들은 이른바 ‘친박 5인방’ 퇴진을 요구할 움직임을 보이고 있다. 과연 범 비박계의 도발이 성공할 수 있을까. 정가의 시선이 모아진다.3. 북한 권부는 지금 장성택 유산 쟁탈전공개적으로 처형된 장성택의 알짜 유산을 두고 북한 내부에서 ‘2차 빅뱅’이 일어날 조짐이다. 여기에는 ‘2인자’ 최룡해, ‘김정은 여동생’ 김여정 등의 이름도 오르내린다. 장성택의 유산 중에서는 외화벌이의 핵심이자 그동안 권력 조직간의 전쟁터가 됐던 ‘강성무역총회사’와 해외 한식당 및 숙박업소를 운영하는 ‘해당화 사업권’의 향방이 가장 주목된다.4. 재선 시동 홍준표 경남도지사 ‘까놓고 톡’홍준표 경남도지사가 거침없는 발언을 쏟아냈다. 현 정부 ‘불통’ 논란에 대해서는 “억지를 받아주는 게 소통이냐”고 되받아쳤고, 진주의료원 사태에 대해서는 “귀족노조의 놀이터에 불과하다. 재개원은 없다”고 못 박았다. 문재인 안철수 김한길 등 야권 지도자들에 대해서도 혹평을 남겼다. 행정가로 변신했음에도 정치권 저격수의 면모는 여전했다.5. 재계에 대우의 유령이 떠돌고 있다?대우그룹이 해체된 지 15년이 지났지만 ‘대우’라는 이름을 건 회사들의 시련은 끝나지 않았다. 대우건설과 대우조선해양이 잇단 비리사건으로 구설에 올랐다. 설상가상으로 대우조선해양은 수년째 인수기업을 찾지 못하고 있다. 구사옥인 대우빌딩도 곡절을 겪었다. 금호아시아나그룹을 거쳐 모건스탠리로 넘어가 ‘서울스퀘어’로 이름이 바뀌었지만 입주 기업이 적어 매년 손실이 늘고 있다는 후문이다.6. 법 앞에 선 재계 총수 6인 ‘혹독한 신년맞이’대기업 총수들과 CEO들의 수난시대가 이어지고 있다. 수차례 검찰조사를 받은 이석채 전 KT 회장과 현재현 동양 회장에 대한 구속기소가 점쳐진다. 판결이 임박한 김승연 한화 회장, 최태원 SK 회장, 이재현 CJ 회장에 대한 선처 기대도 어렵다. 구속기소 원칙과 사면 대상 제외 추진 등 기업인에 대한 엄격한 법 적용으로 ‘회장님’들은 그 어느 해보다 추운 새해를 맞고 있다.7.[집중기획] R&D예산에 빨대 꽂는 7가지 방법R&D 예산이 줄줄 새고 있다. 5년간의 유용·횡령 사례가 183건에 달한다. 그중엔 연구원 개인계좌로 버젓이 인출한 사례도 59건이나 됐다. 국가R&D사업을 좌지우지하는 과학기술권력은 정치권이나 언론도 건드리지 못한다. 전문가가 아니면 그 실상을 제대로 알 수 없기 때문이다.  이 2주에 걸쳐 ‘세수 블랙홀’로 여겨지는 국가R&D사업의 실상을 파헤친다.\r\n[  01월 07일 03면] 영국시티대학 카스경영대학원이 최근 발표한 2013 ‘인수합병 흡인력 지수’ 연도 보고서에 따르면 중국의 인수합병 시장이 세계 10위의 흡인력 있는 시장으로 성장했다.카스경영대학원의 ‘인수합병 흡인력 지수’ 연구 보고서에는 세계 131개 국가의 인수 합병 시장의 발전 현황에 대해 기술하고 있는데, 순위 책정은 각 국의 관리감독 강도, 정치 환경, 금융 발전, 인프라 시설 및 자산, 기술 능력, 사회 경제 발전 특색 등에 근거를 두고 있다.카스경영대학원M&A연구센터 주임은 중국의 인수합병 시장은 이미 세계에서 가장 흡인력을 지닌 곳 중 하나로 대부분의 사람들이 예상한 대로 그 결과가 증명된 것이라고 밝혔다. 중국의 인수합병 산업이 과거 5년 간 안정적인 성장을 이룰 수 있었던 주요 원인은 중국의 기술 실력이 향상됨에 따라 이미 많은 선진국과 동등한 자격을 갖출 수 있었기 때문이다.(기사제공 인민망 한국어판   http://kr.people.com.cn  )\r\n[  01월 06일 08면] “일선도시(一線都市, 정치 및 사회활동이 중요한 위치를 차지하는 4개 도시)인 베이징, 상하이, 광저우(廣州), 선전(深?)의 동기 대비 상승폭이 최고 20%를 기록하고, 26개 주요 도시의 상승폭은 10%를 초과했으며, 69개 도시의 집값이 올랐다.” 2013년에는 전국적으로 집값이 오르면서 2013 각 지역에서 책정한 집값 통제 목표치와 큰 차이를 보였다.소득이 집값 따라잡을 수 없어중국 국가통계국에서 발표한 작년 11월 전국 70개 대도시 및 주요 도시의 주택 판매가 변동 현황을 보면, 일선도시에서 신규 건설한 주택의 가격은 3개월 연속 동기 대비 20% 이상의 오름폭을 보였으며, 샤먼(廈門), 난징(南京), 시안(西安), 우한(武漢) 등 26개 도시에서 신규 건설한 주택 가격은 동기 대비 증가폭이 10%에 달하거나 10%를 초과했다.국무원은 2013년 초에 내놓은 ‘국5조(國五條, 5가지 부동산 시장 통제 강화 정책)’의 요구에 따라 각 직할시, 중앙 직속 중점 개발 도시, 성도(省都, 라싸(拉薩) 제외)에 연도 신규 건설 주택 가격의 통제 목표치를 제정 및 발표하고, 건전하고 안정적인 주택 가격 관련 문책 제도를 세웠다. 대부분의 도시에서는 이에 대해 의견을 제시했는데, 현지에 신규 건설한 주택 가격의 상승폭이 해당 연도 해당 지역 주민의 1인당 평균소득 실제 증가폭보다 높지 않다는 의견을 제시했고, 베이징과 상하이 등 지역도 ‘기본적으로 안정적이다’라고 표했다.그러나 데이터를 살펴보면, 물가 상승 요소를 감안할 때 이선도시(二線都市) 주민 대부분의 1인당 평균소득 실제 증가 속도는 10%를 초과하지 못했고, 광저우 8.1% 및 선전 8.6% 등 집값 오름폭보다 크게 낮았다.장다웨이(張大偉) 중위안(中原)부동산시장연구부 총감독은 “데이터를 종합해 볼 때 4개 일선도시는 집값 통제 목표치를 실현할 가능성이 거의 없고, 주택 가격 상승폭이 10%를 초과하는 도시는 목표치 실현에 대한 가능성이 적으며, 주택 가격 상승폭이 8%~10% 사이에 해당하는 23개 도시 역시 연도 통제 목표치를 실현하기에 매우 큰 어려움이 있다”고 분석했다.솜방망이격 문책 제도업계 인사의 의견에 따르면, 통제 정책이 지방정부의 근본 이익인 토지재정을 건드리기가 어렵기 때문에 집값 통제가 어렵다고 밝혔다. 중위안부동산시장연구부의 데이터를 보면, 2013년 전국 주요 40개 도시의 토지 매매액은 1조 4707억 위안(약 257조 원)까지 달하면서 동기 대비 45%의 상승폭을 보였다. 베이징, 상하이, 광저우, 선전 등 일선도시는 전체적으로 가장 높은 연도 토지 매매액을 기록했다.“한편으로는 정부가 ‘집값을 엄격히 통제하겠다’고 나섰지만 한편으로는 지방정부가 ‘토지시장을 방임하고’ 매매가 폭등하는 현상을 보여 지방정부가 토지재정에 지나치게 의존하는 결과를 초래했다.” 장다웨이 총감독은 이와 같이 밝히면서, 부동산 시장이 폭발할 때 지방정부는 더 많은 땅을 팔고 싶어 하므로 주택 가격을 통제할 수 있는 진정한 원동력은 결핍된 상태라고 덧붙였다.“집값 통제 목표치를 실현하기 어렵다 해도 엄격한 문책 제도는 백지화될 수 없다” 리궈정(李國政) 중국지수연구원 화중(華中)시장 총감독은 이렇게 강조하면서, 문책 제도의 권위가 난관에 봉착함에 따라 통제 정책의 영향력이 반드시 약해질 것이라고 덧붙였다. 주택 구매자들은 ‘누차 통제되지만 누차 상승하는’ 부동산 가격 통제 조치에 대한 신뢰가 떨어질 뿐만 아니라 심지어 부동산 시장을 장기적으로 통제할 수 있는 기제에 대한 의심도 가지게 되는 것이 당연하다. 그러나 많은 관련 인사들은 부동산이 국가의 주요 산업으로서의 위치에 놓인다면 문책 제도의 안정적 시행에 따르는 어려움 정도도 결정되어 ‘어떻게 문책할지, 누가 문책할지, 누구에 대해 문책할지’ 등 면에서 모두 솜방망이격 처사가 될 수 있다고 지적했다.공급 늘리고 재고 방출해야현재까지의 부동산 가격 통제 과정에서 ‘상부에서 정책을 내놓으면 하부에서 대책을 내놓는’ 현상이 그 통제 효과를 대폭 상쇄시켰다. 구매자들은 가구당 구매 제한 수량보다 더 많은 주택을 구매하기 위해 가짜 이혼을 하는 등 현상이 나타났고, 개발업체들도 가격 통제 감독관리를 회피하기 위해 형식적으로만 가격을 인상하는 등 실태가 나타났는데, 그 결과 부동산 가격의 통계 수치는 떨어졌지만 개발업체들의 수익은 오히려 늘어났고 부동산 가격이 상승하는 현상을 막기 어려웠다.높은 땅 가격과 높은 이윤은 높은 주택 가격이 형성되는 구조 사슬을 끊기 어려웠고, 지방정부의 토지재정에 의존한 방임적 태도도 개선할 수 없었다. 이에 대해 한 전문가는 이러한 국면을 전환하기 위해서는 반드시 3중전회에서 제기된 ‘간부 심사 평가 제도의 개선’ 및 ‘경제 성장속도를 단순히 정치 업적의 평가 결정 척도로 삼는 편향적인 세태를 조정’해야만 한다고 지적했다.천궈창(陳國强) 중국부동산학회 부회장은 “각 지역에서 연말에 통제 목표치를 ‘승급’하는 경우의 대부분은 수요를 억제한 것이고, 그 통계 수치를 낮출 수 있지만 필시 ‘표면적인 현상일 뿐 근본적인 문제를 해결한 것이 아니다”라고 지적했으며, 왕줴린(王珏林) 주택건설정책연구센터 전임 부주임은 “중앙 정부의 부동산 시장에 대한 태도는 수요 관리에서 공급 관리로 전환될 것이며, 이후로는 공급을 늘리면서 재고량을 방출하게 될 것”이라고 설명했다.주중이(朱中一) 중국부동산협회 부회장은 “2014년에는 토지제도 개혁 및 부동산세 확대 등을 가속 추진해야 하며, 발표될 부동산등기제도도 매우 기대된다”고 밝혔다.(기사제공 인민망 한국어판   http://kr.people.com.cn  )\r\n울산 최초의 ‘리얼원스톱라이프’컨셉의 고급 커뮤니티 아파트 ‘팰라티움55’ 견본주택이 오픈을 앞두고 있다. 오는 1월 10일 그랜드 오픈을 앞두고 막바지 손님맞이 준비가 한창이다.   팰라티움55는 일반아파트와 차별화된 고급 아파트브랜드로 총 570세대 2개 동 전세대 태화강 파노라마 조망의 초고층 아파트로 위용을 자랑한다.   단지 내에 입주자 전용 골프연습장, GX룸, 노천카페 등 복합문화시설을 완벽히 갖추도록 설계되었다.  또한, 85 ㎡ 이하 A, B, C 3개 타입으로 나눠진 세련된 실내설계로 고급 커뮤니티 아파트로서의 기능과 면모를 갖추고 있다.    팰라티움55는 울산 태화강 최고의 명당 자리에 위치하면서도 일반분양 아파트보다 저렴한 분양가로 더욱 관심이 집중되고 있다. 영하의 추운 날씨임에도 불구하고 견본주택 공사현장에는 수많은 작업자들의 마무리 공사가 한창 진행 중이다. 한편에서는 조합원 가입문의를 알아보기 위한 방문객들로 방문이 계속해서 이어지고 있다.   업무대행사 나눔디앤씨의 본부장은 “평당 700만 원대(예정)의 금액으로 울산 내에서 고급 아파트를 소유할 수 있는 마지막 기회일 것이다”면서 “앞으로 우정혁신도시 발전 수혜를 가장 크게 누릴 수 있는 아파트라는 정보가 이미 알려져, 견본주택 오픈 전임에도 불구하고 좋은 동, 호수를 먼저 차지하고자 경쟁적으로 꾸준히 방문객이 몰리고 있다”고 전했다.  팰라티움55의 견본주택은 오는 1월10일 금요일 삼산동 (구)안단테 레스토랑 건물에 오픈 한다.조합원 가입문의는 전화(052-988-7000)를 통해 자세한 내용을 상담 받을 수 있다.     \r\n‘통신비 부담 원인 1위’.녹색소비자연대가 지난해 6월 한 달동안 10대~50대 소비자 826명을 대상으로 통신비와 가계 지출에 대한 설문조사 결과에 따르면 전체 소비자의 35.7%가 단말기 할부금을 통신비 부담 원인 1위로 꼽았다. 그 다음으로는 데이터 요금(29.9%), 음성통화 요금(25.2%), 콘텐츠 이용(4.1%), 문자 요금(2.5%), 기본요금(2.1%) 등의 순이었다.녹색소비자연대는 “세계 단말 평균 공급가격(ASP)이 2004년 이후 지속적으로 하락 중이지만 국내는 2007년부터 상승세로 바뀌었다. 단말기 가격이 오르면 가계에 큰 부담을 주고 불필요한 요금제 사용으로 인한 손해를 유발한다”고 말했다.소비자들 가운데 월평균 가계 지출 대비 통신비가 높다고 응답한 이들은 69.1%로 전체의 3분의 2를 차지한 것으로 나타났다.통신비 부담 원인 1위 소식에 네티즌들은 “통신비 부담 원인 1위, 다 그렇게 생각하지”, “통신비 부담 원인 1위, 솔직히 단말기 너무 비싸”, “통신비 부담 원인 1위, 단말기 할부금 한 번에 낼 수도 없고…” 등 다양한 반응을 보였다.     온라인 중앙일보      통신비 부담 원인 1위   \r\n대한민국 대표 인터넷 서점 예스24(대표 김기호,  www.yes24.com )는 지난 7일부터 미국 라스베이거스에서 개최 중인 세계 최대 가전제품 전시회 ‘CES 2014’에서 대한민국 컬러 전자책 단말기의 표준을 제시할 ‘크레마 원(Crema 1)’을 공개했다.예스24는 CES 행사장 내 Gold Pavilion에 마련된 자사 부스에서 이달 내에 국내에서 출시 예정인 전자책(e-book) 환경에 특화된 태블릿 ‘크레마 원’을 제조사 쇼유커뮤니케이션을 통해 선보였다. 첨단 디지털 디바이스를 통해 아날로그적 경험을 제공하는 ‘크레마 원’의 컨셉을 재해석, 간결하고 세련된 디자인의 부스에는 관람객들이 직접 제품을 조작하며 경험하도록 유도하고 있어 많은 사람들의 관심이 이어졌다. ‘크레마 원’은 제품의 이름에서 알 수 있듯이 전자책부터 다양한 디지털 컨텐츠를 ‘크레마 원’ 하나로 볼 수 있다는 온리원(Only One)의 의미를 강조하고 있다. 7인치 HD IPS 터치 디스플레이(1280x800)를 탑재해 풍부한 색감과 선명한 화면을 자랑하며, 1.2GHz 쿼드코어 프로세서를 장착해 빠른 속도와 안정적인 그래픽 성능으로 전자책과 앱북, 동영상 구현할 수 있다. 2GB RAM과 가로 187mm, 세로 124mm의 크기에 두께 9.9mm, 329g의 무게를 갖춰 아마존의 NEW 킨들 파이어 HD보다 얇고 가볍다. 구글 안드로이드 운영체제(OS) 4.2 젤리빈(Jelly Bean)을 탑재해 멀티태스킹 기능도 뛰어나다.특히 ‘크레마 원’의 가장 큰 특징은 이용자의 사용환경을 고려해 앱스토어와 전자책 플랫폼을 독자적으로 개발했다는 것. 예스24에서 개발한 군더더기 없는 큐브 형태의 UI는 사용자들에게 디지털의 스마트함과 아날로그적 감성을 동시에 제공한다. 또한 제품 옆면과 뒷면에 터치 센서를 장착해 화면에 손을 대지 않고 좌우 플리킹(Flicking) 동작으로 책을 넘길 수 있도록 구현해 인간 중심의 아날로그 감성을 살렸다. 아울러, 제품 뒷면에 천연 가죽을 덧대어 자연스러운 감촉을 더하는 한편 세련미와 클래식함을 동시에 전하고 있다. 16GB, 32GB 와이파이 모델로 가격은 미정.이로써 예스24는 국내에서 유일하게 전자잉크 패널 단말기에 이어 LCD 컬러 기기까지 전자책 단말기의 다양한 제품 진용을 갖추게 됐다. 크레마 원을 통해 전자책은 물론 북러닝, 영화, 앱북 등 다양한 유무료 디지털 컨텐츠를 선보일 예정이다. 예스24 김병희 도서사업본부 선임팀장은 “이번 ‘크레마 원’의 출시로 예스24 전자책 이용자의 편의 향상은 물론 국내 전자책 컨텐츠와 단말기 시장에서 리더십을 지킬 것”이라며, “세계 유수의 전자책 기기와 견주어도 손색이 없는 ‘크레마 원’의 CES 전시를 시작으로 국내뿐 아니라 미국을 비롯해 해외에서도 성능과 경쟁력을 인정받을 계획”이라고 밝혔다. \r\n", "attributes": {"entities": {"type": "list", "itemType": "entities", "items": []}}, "documentMetadata": {"al__annotated": ["no"], "al__fully_annotated": ["no"], "al__sample_is_annotated": ["no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no", "no"]}}
